# builders
Это переработаная тема Bartik под Drupal для заказчика. Цена вопроса 10$. 
Автор - kucheriavii@gmail.com(Roman Ostapchuk)
Заказчик - Roman Petrenko
1. Автор оставляет за собою право в любой момент потребовать снять тему с публичного обзора.
2. Автор оставляет за собой право на представление изменений темы как своих собственных и также оставляет за собой право выдавать данные изменения как собственные, что запрещено заказчику.
3. Заказчик не имеет права на изменения, а также права на передачу темы в собственность другим лицам или передачу темы для изменений без уведомления автора
4. Принимая условия автора, заказчик автоматически соглашаеться на условия автора.
5. Закзчик принимает условия автора и автора темы Bartik.
6. Заказчик имеет право на использование темы по своему усмотрению если это не противоречит условиям данного договора
7. Заказчик имеет право на внесение любых изменений в данную тему, если изменения не кассаються файлов с разширением .css, .php, .html
8. Заказчик имеет право на наполнение контентом данной темы в любом объеме и любого содержимого без уведомления автора
